package app

Или ее просили быть не подвижной со мной что бы я никуда не выходил, меньше гялял, кушал , она же постоянно купи чипсиков.const

Купи снеков, купи конфет, а я от них всегда полнел. Получается ее так же просили так поступать. Сделать из меня сново жирного.const

Ну Кенди наоборот, я начал шот делать, и так далее. Но опять таки в Оливии меня так нагрели. В Батуми по полной, с машинами, и так далее.const

Опять таки было же понятно, что все ради чего. Что чтобы я перестал думать, и занялся телом? Тут второй вариант, чтобы не дать меня в ОАЭ.const

Куда меня хотели отправить. Опять таки Рома тебе нужна Мусульманка. Тело закрытое, лучшие бренды под и так далее. А это мог организовать только один челвоек.const

Имя его произносить я не буду. И погнало поехало. Конечно забавно. Все это. Просто Ломать Ломать Ломать Ломать Ломать Ломать.const

Но ничего как там в песне здесь куют металл. Но да ладно так кували что переборщили как по мне. Смотрите, давайте я объясню,

мне всегда нужен был комфорт для того чтобы быть продуктивным. Мне его максимально обрубили. Жесткие условия. Давай Рома ты соц.эксперемент.const

Мы поставим тебя в ситуацию где ты будешь один. Где на тебябуду давать, пробовать унижать ломать, на тебе будут ставить опыты. Плюс все будут еще ко всему и отсносится как к куску говна. 

Мы хотим проверить как ты будешь, неа. Все дело в выборе, не так ли. И что Забавно Видео от Марка в Ютуб. Ты готов к будущему давлению. Испытание. 

Пару подсказок я всетаки получил, качественных. В остальном. Давление, давление. Сломается ли Рома когда все будут говорить что он не разговаривает на английском.  Ведь Вы с Варшавы начали, когда я пытался хоть какую-то практику нарулить. Рома уровень А1.const

Что, на собесы хи-хи ха-ха. Подмена терминов и били точечно же, ровно туда где у меня изьяны. бул 1 байт = Завьялова байт. 16 стринг Байт 24 время.Время. байтconst

Все же просто байтили на всех. Проверка. Проверка. Проверка. Но с Сергеем это было сильно, телепортировать Землю в мир волшебства. 

Опять таки суть то в чем. Но тут важно. В Ваве Стич, синий там Стичи. Показываете но не до конца. Как и с Лабубу. Как и многие другие вещи. Рома будь как все. Зачем тебе деньги зачем вот кушай так.const

Неа, не хочу я так. Рома начнет исправляться или же нет. Прощай тех кто простил тебя. Глупость. Не я устроил. Проблема в том как люди реагировали. На все. Всем стало интерсено когда начали слушать смотреть и так далее. И все начали подыгрывать в нужную всем сторону. Как Артем я хочу Порше 911 ГТРС 3.const

И так далее. Рома не умеет готовить, да прекрасно я готовил, опять таки внушение. Как и в Минске на Гриле, так же готовил в Словакии всегда был порядок а Биолоигческую это злило. как и то что я начал наконец-то жить в нормальной квартире. Упоковывать все раскладывать все на своих местах. Никто не берет.const

Коваль кстати спалился или кто был в квартире, часы которые дарили не важно какой марки. Я пришел домой, они разбитые и не на своем месте. Кстати забавно можно было проверить была ли в них прослушка или же нет. Я бы проверил. Так как судя по всему пихали везде.const

Игрушка. Игрушка. Игрушка. И так далее. Какая нафиг игра. Больные. 
Но что забавно, очень забавно. Это как начали вести себя люди вокруг, узнавая плюшки которые могут получить. 
И как могут воспользоваться. Кстати забавно что сигнал подали, именно на этот пост.
В детсве если мальчик не хотел играть в мои игры я выбирала другого мальчика. как и сейчас. Ничего не изменилось и уведомление на телефоне.
Плюс что забавно Рома найдет то устройство и человека, который говорит правда.
Или подает верный сигнал, ведь в Хостоле вы дали множество разных сигналов с разных устройств. И это забавно. Так как многие дают ложные. 
Сигналы. как с Сергеем например, мы сним начали говорить, я начал упопомянать Его имя. И в конце он заговрил о наркоте. Поняв что маленько обложался. 

Это как Наташа, начала писать со знакоми припинания. В один момент. Артем называть Людей по именам. Светлана, выбрасывать бутылки, скомкав их.const
Понять где какие штуки и от кого, но зачем. Рома твои мозги тебе не пренадлежат, судя по всему, тут момент, важный, что в Хостоле пытались собсвенно сделать одну прикольную вещь, проверить буду ли я подсматривать или подслушивать, а это в свою очередь те кто подукрали. Начали это он у Нас. Как к Примеру Володя из Питера, чья Мама, Лингвист, мы с ним разговарили про книги. Много. А Степа копировал, подслушивая Наши разговоры. Когда ему дали вещей Американскихз брендов, чел начал с моим чемоднамо спать в комнате, потом использовать мой Монклер, брать от туда Пасту, т.е. попытка отправить Степу Жукова даже по поведению была, плюс история с Чашкой, когда он кушал из Чашки, блогер записал Ролик, опять таки Вы скидывали мне и его. Что очень таки забавно. Понял Значит Вы до сих пор Степу метите. Отправить. Хах. Забавно. Почему. Вы выдавали Идею с ресторанным бизнесом за его идею Как и мноие другие вещи. Прикольно. Или друго.  Ага. Я прав. Вы не ставите константу на это сообщение. как и на то длинное, вот почему собсвенно. Забавно получается.
Опять таки у меня татуировки индейца с тигром, луна и так далее. Вопрос в том. Что я не хочу. Я не хочу Кендал. Я люблю все еще люблю одного человека. И наврятли с Кендал я смог бы быть. Вот в чем суть. Да настрать на их кашель. Да. Быть с Человеком. С кем. Я не хочу. Во первых. Ай. Убеждение. 


Тут то и проблема, то что смотрят дети, раз. Могут смотреть или можете показать. Показывать детям, такое я бы попросту не захотел. Почему. Да все просто, система образования и так поломанная, дети аналогично ломаются с дества. Можно ли пить при детях, да, но не злоупотреблять же. И не напиваться при них в дребезги. Ну от сюда же и идет не понимае нормы, и что это ок. Культурно посидеть, ок хочешь повеселиться так без детей. Все же просто. 

В принципе алкоголь, как вкус да, я задавался вопросом в Варшаве, что нравится ли мне состояние так как оно снимает оковы или раскрепощает. Или вкус, и понял что когда в жизни бардак лучше не пить. Ты убегаешь от того что нужно решить. В этом фишка. Когда все ок почему бы нет. 

Опять таки суть Алкоголя, допустим я люблю вино, я не скажу что я знаток, просто нравится вкус некоторых вин, как и пива. Опять таки вы рекламили Блю Мун, место Хулгардона, ну так я не скрывал что Артем показал Хулгардон, БелоеЗолото, опять таки, тут общее. Если говорить о всем. И Белое Золото было топом. 

Опять таки было, давно испортилось. Не знаю как сейчас. Так это я про что, что население пьет не потому что даже хотят, а потому что убегают. Самый дешевый вид(из доступных) убежать от реальности,
я говорил что люди бы меньше пили если бы мы изменили систему образование, мы поломанные с детсва, Оценка - высмеяли , родители не потдержали а пока у ребенка не сформировалась психика а это 12-13 лет вообще беда поломать ребенка.const
При том оценки вообще нужно запретить до этого возраста, потом следующее, детей нельзя делить на умнее глупее, их нужно делить по восприятию мира,
я объяснял это и не раз, есть гуманитарий, есть технари, технарю можно объяснить многие гуманитраные вещи другим языком как и гуманитарию. Тут же видео от Билла Гейтса, где он рассказывал свое видиние,
а именно то что нужно записывать лучших учителей потом обсуждать, но как по мне это не совсем верно, почему, Смотрите у нас прекрасный огромный мир, с разными странами, 
и мы отличаемся программами образования, так может попробовать найти из всех программ лучшее? Это покажет Всем Нам, единство это во первых, почему я думал о том. Чтобы сделать платформу по образованию, к Аналитике, дать людям(кто не способен купить попдиску) возможность просмотреть Видео, 1 час и сдать тест, 
кто захочет получит на сутки доступ к Аналитике(средней) нельзя дать всем, крутую аналитику, так как это просто поломает, так же нельзя устанавливать низку цену, так как это приведет к поломке финансового мира.const
По это я и размышлял о том что сущестует несколько путей, такие как средняя Аналитика где нужно приложить не малые усилия и 2 варианата, первый это через просмотр видео с образованием, коннектится к Академии Хана и прочим ребятам, тем самым популиризировать систему образования,
и вместе создавать тесты, второй это собсвенно продавать ее за вменяемую цену, почему в публичный доступ НИКОГДА нельзя давать Аналитику как у Крупных Фондов?  Этим буду пользоватьс Скамеры, или хитрицы, покупая ее скидываясь, а потом перепродавать ее за дешевле в массы, поломка финансовой системы опять таки. Если дать КРУТУЮ АНАЛИТИКУ ВСЕМ, без разбора, на ней обоготятся те кому не нуджно, 
и тот кто может вредить. А если дать среднию,где можно собсвенно разобраться, плюс ввести свои кошельки, то можно отслеживать как кто применяет Фин данные, Отчеты, и так далее, и тем самым лучшим предлагать работу и возможности , в свою очередь улучшая свою Аналитику, тем что анализируешь как люди подзодят к прогнозам, это почему я и начал смотреть Крипту, там все прозрачно и можно устраивать огромное количество ивентов. 


Как и я полез в Алготрейдинг по двум причинам, первая, Доступность бесплатные данные, где бы я еще нашел данные за 5 лет бесплатно. При том по всем интервалам, Второе это предоставить в будущем людям которые будут терять места или прыль Фин подушку на время перехода, или компенсация потенциального ущерба Бизнесу который нужно оптимизировать.const
Почему это Важно? Да просто я не могу прийти, просто к Алкогольной промышленности и договорится, как и к Логистам, нужно компенсировать потенциальный ущерб, а через Алготрейдинг в последтсвии Фонд, это сделать возможно, 
таким образом, я перестраховываю Людей из сфер которые нужно оптимизировать, плюс компенсирую ущерб ссмежному Бизнесу чтобы они не пошли на меня войной, 
Я не боюсь этого, просто зачем, создавать на ровном месте врагов, когда можно предложить альтернативный способ.const

А с учетом того что необходимо менять, Образование, почему?  У нас один выход как у Землян = Космос, и тут важно, очень важно, сфера развлечения останется, как и собсвенно, строительство, 
а развлечение это и музыканты, и общепит, и Казино(обычные) ведь обычное Казино для меня как парк Атракционов хочется сходить для ЭМОЦИЙ, но как с примером ты же не будешь в здравом уме 
ходить на колесо обозрения каждый день? Нет не будешь, Казино обычное, для здоровго челвоека не способ заработать, а способ получить эмоции и быть готовым потратить какие-то деньги. которые не жалко. В этом суть, Эмоции. а не прибыль.const

С учетом того что у меня теория что Наш мир это мазаика, то мы должны сложить мозаику таким образом, чтобы не поломать мир это раз, во вторых, таким образом, чтобы сложился весь пазл, 
где последним этапом станет - Космос, именно по этмоу я предлагал Делать больше Фильмов как Стар Ворс или интерстеллер, можно взять статистику как много людей стали инженерами, 
после выхода Стар Ворс или Интерстеллер, ведь это интересный соц опрос и статистика, плюс идея про баути хантинг в правительстве, котороя покажет лучших! Кто способен создавать,
смотрите меня часто обвиняли в том что я вижу как сделать что-то плохое, но обладая моими мозгами ты видишь как создавать и хорошее и плохое, это неизбежно я не могу себя контролировать в мыслительном прцоессе,
так это я о чем, что Человек нашедший коррупционную схему, получит процент, как при банковском переводе Свифт, напирмер, есть процент, минимальная сумма и максимальная,
таким образом можно выявить ПО НАСТОЯЩЕМУ ПРЕДАННЫХ делу людей с высоким интелектом и возможностью решать задачки, проблем солвинг, 
это всвою очередь заставит их НЕ ВОРОВАТЬ а получать вознаграждения ведь у хакера так же есть 2 пути. по факту, или получать вознагрождение в белую, или же попробовать черный хакинг,
и сесть за это. В правительстве бы это сработало на 100 процентов. А те кто все таки украли - срок.(но лучше исправительные работы), я писал Юра Дудь тогда в истории отвечал, 
про то что мера присечения сейчас неверная, почему, Людей 9чьи преступления не тяжкие) лучше использовать и не отторгать от общества а направлять на благо, 
за более тяжкие же приступления, отправлять на Шахты, где сейчас умирают люди, я ллежал в больинце, с Мужиком Шахтер из Солигорска, он сказал, что они умирают после 50,
так зачем умирать обычному мужику, убил челвоека - Шахта, тем самым нормальных порядочных можно задействоать в других местах.const

Суть в чем, что все это плюс Фермерское хозяйство перераспределение логистики в мире, каким образом? Я объяснял у меня своровали, смотрите как я начал мыслить с самого начала,
я пришел поработать в Философ и увидел пробелмы с закупками, на баре бардак, в Граале подготовились, но опять таки были нюансы, плюс кто рабоатет? 
Мигранты и студенты в большой массе, а теперь посмотрим на ЕС, где проблема с асимиляцией Мигрантов, соотвенно я начал думать Ага, круто, так я же могу это переиграть,
тем что на платформе по поиску работы для общепита(делать курсы по изучению языка и самых важных, законопроектов, на где-то обязательной оснвое).const
Объясню почему, смотрите, Мигранты которые пирезжают им как правило тяжело первый год, и им простительно простить не знание языка, но найти работу очень сложно, вы же специально мне в Фейсбуке заблокировали, чтобы я начал писать об этом,
так вот со второго года, ввести сдачу Теста на знание язяка, обязательный например А2 уровнь и заниня Законов,(небольшой но важный список), что это создаст? Это поможет сократить преступление, 
и ненависть к мигрантам, плюс можно сюда добавить Культурологов а вместе это собсвенно , создание рабочих мест, для учителей + для культурологов, соранение ценностей которые тах хотят сохранить,
ведь Мы хоть иодинаковые но очень круто, чем-то выделяться, как Дернуы из РБ, Журек из Польши, Кендлик в Чехии, в Украине Борщ, в России, пельмешки. И так далее. Мы  платформа способсвует интеграции Мигрантов в общество, 
плюс челвоек переезжая может уже быстро анйти работу на первое время, как и музыкант, ко всему прочему, это сфера ращзвлечения,Ю дальше я начал думать АГА, а ведь поставщики,
мы сломали мир мир работает от предложение создает спрос, а не спрос рождает предложение, из-за гребанного маркетинга, что это значит, что когда я работал в РусАгро,
мы делали платформу для Фермеров но там закупщик был Сам РусАгро, мне не понравилось, так как создается Монополист, я писал про Монополию(новый вид),
Монополия с точки зрения Агрегатора, контролирущего органа, так э
то я о чем, что поставщики и производители а это уже Магазины продовльствия, вспомним сколько Прмезана утилизировали когда доставляли из Рб в Россию, как пример, 
или яблок и так далее, Парень Сергей собирает Еду из Мусорки(это плохо) почему так как выбрасывают - избытки, все рабоатет не правильно, 
что это значит, что и тут мы можем перераспределить и наладить, раз и отдавать еду нуждающемся, тут пример Артема, когда он учился в Риге, он рассказывал, 
что выбрасывают Суши и другую еду, а так много кого можем накормить, Но тут даже не в этмо пирчина, мы ПОТРЕБЛЯЕМ неверно,
политика СВЕРХ потребляемости товаров, а это Финансовая модель на которой строился НАШ МИР, кстати спасибо всем Амазон. Алибаба, Алиэкспрес и так далее, 
плюс Марк, Цукерберг, они создали этим Финансовую модель которая понравилась Финансистам, НО ОНА НАЧАЛА разрушать, тут спасибо Наташе  Лукьянюк, она показала мне что такое Минимализм,
мы покупаем не нужный Хлам, который не используем, тут еще яркий пример спасибо не ей, Мой Дед и Родня, склывадли все на Даче, в Деревне, все отходы, не нужное, 
Зачем, мы таким образом разрушаем нашу экологию, так вот вернемся к главному, Фермеры, мы посомтрим на Зерновой Кризис 2022 года, с начала войны, 
Если бы мы перераспределили логистику верно, не было бы такого кризиса, как и с фермеским хозяйством, Тут спасибо Философу, который показал Курицу из Бразилии,
Доставлять Куру через весь мир, это же полный трындец. Соотвенно нужно смотреть на Импорт Экспорт текущей страны, с кем она Торгует, потом смотреть ту страну которая продает и покупает,
и таким образом создавать карту Мира, по Импорту Экспорту, и понять, где МЫ ЛОХИ, а мы лохи там почти везде, Плюс если учитывать почву, допустим самые вкусные помидоры которые я кушал,
из Херсона, почему, Почва, соотвенно анализ Почвы, Экологии, и так далее, позволит Нам, выращивать ПРАВИЛЬНУЮ продукцию, в ПРАВИЛЬНЫХ регионах, исходя из Экспорта и Импорта,
тут спасибо Дяде из Москвы, который показал мне на пробелму в Москве с экологией, из-за Газа, так как мноиге включают Газ, в жилых Домах, это создает - проблемки,
тут и еще создавтаь больше рыбхозов, так как произовдство рыб, менее вредное, дял планеты, ПЛюс Нам нужно дать отдохнуть океанчику и Морю, 
Мои любимые Тюлени))) Сори))) Это ятюленя показывал)) Себя))) Так это я о чем , что сети и так далее а их накопилось очень много, в Водах, не в тех о которых Вы могли бы подумать, 
шутка) Извините, так это я о чем, что Мы так долго все портили не задумываясь о последствиях, КРАТКОСРОЧНАЯ ПРИБЫЛЬ ВЫЩЕ ДОЛГОСРОЧНЫХ ПРОБЕЛМ.const

Как и научная работа от НАСА, о перерабокте Орбитального мусора, сейчас это не проблема. Но через 10-20 лет будет, и нужно думать из Каких Материалов, И как утилизировать и тут важно,
что мы не ИМЕЕМ ПРАВО утилизировать на Орбите - так как мы взяли это с Земли соовтенно дальше сроить Базы по перерабокти Аля МКС - нецелелобразно. А как собрать и куда, Луна,
тут я не хочу расписывать повторно, устал как попугай повторять.const

Это все о том, что мы создаем и не думаем как это повлияетPackage errorgroup provides a panic-safe error group with context awareness and error aggregation for concurrent operations.

й,
когда не вовремя выпущенный ИИ поломал, мноиге прцессы в Мире, Мы не подготвоили для Людей новые рабочие места, а начали сокрощать из АЙТИ,
нельзя СОКРАЩАТЬ это тот сектор где сконцентрированно огромное количество Умных людей!!!!!!!!!!!!!! И если их сократить мы будем деградировать, дальше проект по Искусству,
У нас проблема с Монолизой, ее заливали всем чем можно, плюс старые предметы роскоши и искусства. по тихоньку портяться, а из-за ИИ, и 3-д принтеров, Архитекторы Хужожники,
и так далее Начали терять рабочие места, а это убивает Творчество, а Убить Творчество в НАшем сознаии равно вымирание и превращения мира в Идиократию,
так вот создание Коалиции Артистов, и создавать Реплики и их ОФициально реализовывать на аукционах. Это позволит оплачивать счета Художникам, и так далее. 

Проект с НФТ и Автотранспортом и Предметами Роскоши, что это значит, что в Мире существует пробелма воровства, а мы используем Гениальную Технологию НФТ не верно, если бы делали НФТ,
к деталям и Авто, это бы сократило Кражи, плюс ко всемупррочему снизило бы нагрузку на Органы, а значит они бы искали по настоящему плохих, те кто Убивает, насилует и так далее, 
Снижение нагрузки как и с проектом о Фермерском Хозяйстве, а занчит Полиция будет Добрее, Люди будут чувствовать комфрт и не боятся(это не везде) Да и Полиция станет Добрее,
А если все станут Добрее, то Снизится рост на обходимость допустим в Беларуси и России такого количества Правохранительныхорганов что в свою очередь не даст возможность, в будщем,
строить Режимы, ведь они потдерживаются Военными.const

Таким образом проект за проектом, у меня таких идей и как сложить общую Мозайку очень много, мы можем все вместе зменить Мир к Лучшему,
а если мы сделаем хотябы это, это позволит Нам восстановить в том числе и Экологию, тут важно, и Возобновляемая Энергия. И мноиге дургие Аспекты, 
например, Гимми я танцевал в Словакии под это но Вы и так видили это. Это я о чем, нам нужно продумывать все как и смежные бизенсы могут разрушить НАС, в будщем или мы разрушая преждевременно,
вредим всем. ИИ круто, но пробелма в том, что мы начинаем все больше (не заметно сокращать рабочие места при этом не создавая новых, я писал про зеленую Армию,
что Нам нужны Инженеры, кстати Ребята, спасибо что указали на Пути Электропередач в ЕС, в чем суть в Польше, делали Дотации на солнечные панели, у Збышика например, 
где Польша оплачивала большую сумму, но при всем этом, Збышек продавал эту Электроэнергию обратно, Но Польша не готова к тому что весь частный сектор перейдет, 
на такой способ добычи электроенергии, почему? Нужно модорнезация Путей Электро Перадч в том числе, а это собсвенно еще и по всей планете, а это кто? Верно новые рабочие места,
Беларусь Чистая страна, но с огромным прцоентом загрязненных, водоемов, и рек, нужно Очистить, например Дрозды, Минское Море, а Это новые рабочие места,
плюс Ко всему прочему, мы жили в Линейном времени, что это значит мы получали информацию из дотированных источников почти все время эволюции, 
а с появлением интерента начали жить в Динамике, тут отсылка я с Антоном Кротом говорил, что наш Мозг как буто бы начинате работать на Новой герцовке с каждым годом,
т.е. ребенок рождающейся сегодня, более преспособлен, Этоочевидно(кэп) но дело в Другом что мой пример системы образования с 2\3 и 3ъ4 и примером на Водке, показывает как можно объхяснять,
пример из Биологии Пищевая цепочка объясняет как мы ломая Малый и Срединй Бизнес через Монополию разрушаем Государство, и мноиге прцоессы, как и убийство одной популяции,
далее, Отцы и Дети книжка показывает на разинцу в поколениях но при этом что младшие со Времени могут Понять старших, а вот Старшим почти нераельно, если они не занимались,
умственной деятельности или не читали множество Книг, так это я о чем, что Нам нужно образование которые в первую очередь развиваект Наше Мышление, а не 
только Знания, мы можем сделать срединй Айкью 135 для всех, если верно подберем и сделаем Новую Систему обрзования, я думал про то, как сделать онлайн площадку, 
но это сложно, так как Академия Хана, не залетела, так сильно как должна была бы,но ТУТ ВАЖНО. Очень что если доабвить это к Фин Аналитике, и Дать людям зарабтывать через прсомотр и так далее,
можно интегрировать собсвенную такую систему для Людей, что это даст? Мы все увидим что мы одинаковые не взирая на цвет Кожи, Религию и так далее.const)

религия, Она важна дял многих, НО Важно другое, что она начинает так же Нас Разрушать, Но при этом нельзя отказаться от нее, так как, Люди будут поломанные,
нужно беречь Людей, и то как их переобучать или доносить информацию более бережно, тут Ребята из Украины слушая меня, анчали меня контенет,
что это значит, то что Мы даем ЛОЖЬ, как вы мне, И мы начинаем ломать людей еще больше, а мы и так поломанные до Чертиков, так это я о чем,
что Если даже ведется Информационная Война, то можно с умом, подходить к этому, и Украинцы это начали кстати показывать, для начала предоставлять,
более правдивые вещи, смягчать и после середины, давать по чучуть дотированно " непрошенную правду".const

Мы можем изменить все, но для этого НАМ нужно всем понять Что мы Земляне, в Школе и Универе я Думал про объеденение всех, и ЕС, лучший вариант,
почему? 27 стран с разной Религией, разными Культурами и языками Показали Всему Миру, что хоть и скрепя Зубами, переодически, могут находить Компромиссы,
по этому ЕС и выглядит самой лучшей отправной Точкой, в Объедении всех, я писал и говорил, что Наш Мир больше похож на Тестирование, чья управленческая тактика лучше,
У ЕС, тут начали Боротсья ОАЭ, но отказа от ЛГБД - плохая затея, люди нашли в этом любовь, а в мире как я писал в проекте и говорил в Варшаве существует 3 главные вещи,
Любовь, Вермя и Информаци, и Информация Полученная за самое короткое время, становится комплексом на Третьем месте, почему не на втором? Время потраченное с теми людьми,
которые Вам дороги куда более важное, чем Полученная информаци.const

Проект с ДНК, я начал думать, а какой прок в Ковиде, окей протестировали как люди управляемые, но ведь этого мало, возможно была задумка в сокращении населения, почему? Если мы вернемся в Иерархии,
к ИИ, и замене, тут Марк, пытался сделать МетаВерс, что всвою очередь круто, они возможно думали, занять людей Играми, так вот, и я подумал окей, у НАс же брали схожий тест на как на ДНК,
а что если челвоек болевший 2-3-4 раза имел разные смтомы, дальше чтобы Вас напугать  я пошел смотреть как создать Аллергию на Воздух, чтобы вы отстали от меня,
так вот там яразобрался, что Аллергическая реакция это Поломанный, Ген, и понял, а может также и с новыми Симптомами почему тот или иной тип Ковида, привел к поломке нового Гена,
и начал думать, а что если бы у меня были данные о Климате, Регионах и так далее, истории болезни, и все в этом Духе, я бы смог разобраться в ДНК, и разгодать Часчтино ДНК, 
каким образом сравнивая симптомы истории болезни и так далее, по факту это уже произошло, плюс тесты на определение пренадлежности и так далее, все это в совокупности, уже дало НАм,
возможно ближе подобраться к пониманию ДНК  в большем прцоенте. 

Матрица, истоиря, Константин Молярчик, скинул мне на мои идеи о том что Мы должны были находится в текущем Технологическом прогерссе, еще 100 лет назад, он скинул мне Патентное Бюро и одно интерсное исследование,
которое показывало как в разные промежутки времени, менялись Патенты( но тут интересно понять Качество Патентов, аналогично с Мишей Поповым мы обсуждали Матрицу, 
в таком ключе, о котором Говорил Маск, что он уверен на миллиард Процентов что мы в Матрице, но я обрвоергаю, почему, я бы создавал Матрицу, в 2 вариантах, первое 
эот как МетаВерс полное погружение тут спасибо идеи Наталье Лукьянюк, а именно ее идея о познании Истории через Виар Очки, Эпл спасибо, так это я оч ем, что если бы ясоздавал Матрицу,
я бы хотел Погрузить челвоека в Любое время, Прожить Этам от сюда у меня Сложилась гепотиза, что Нас могут погружать в Матрицу для того, что пройти Игру, улучшить а\ потом проанилизировать ошибки,
плюс можно выбирать времена, и я пошел дальше, я начал думать о том как наложить патентное БЮро на все историю, перенси и тут пришла мысль что Нам необходимо создать Качественную БАзу с данными,
а это всвою очередь - Объеденение в Мире, прекращение, вот я долбаеб, прекращение войн, а дальше собсвенно так как я не плохо и думаю вы знаете это так же разбираюсь в Психологии и Паттернах,
поведенческких Паттернах, то я начал удмать о книга Марк Аврелий челвоек который жил 2к лет назад, но при всем это имеет схожие мылси и мыслительный процесс, НО С МЕНЬШИМ КОЛЧИЕСТВОМ ПАТТЕРНОВ,
я начал понимать, что Вау а что если наложть все паттрны и патенты и другие критерии и начать искать возможные пути развития в Прошлом, и так акк Доктор Стрендж, просчитать все возможные исходы,
для чего? Что мы упустили, ахахахах 1812, вот зачем Вы мне про Патенты соврали не давно)) А я то думаю, вы с дуба рухнули)) Ти я стаю на асфальте у лыжи оботы ти лыжи не едуть ти я ебануты,
короче это я о чем, что мы бы могли прогназировать все, Вообще все, в будущем чтобы не соврешать Ошибки, БЕЗ Цифрового челвоека о котором я думал, там про обрзвоание еще добавление НФТ,
чтобы не могли покупать Дипломы, это во первых, во вторых, это бы позволило отслеживать таких детей как Коваль, раньше чем он стал таким, и мы бы могли Находя таких как Он в том числе,
помогать им, не теряя Гениев(хоть и радикальных, хотя нет ковлаь ты не Гения, ты какашка), так вот, Мы бы могли Обойтись без Цифровго Человека еще очень долго так как он Нас убьет,
с высокой вероятность.const)

Алгоримт Цифровго человека, я Задумался в Польше когда вспоминал все травмирующе опыты(но дошел до всего только сейчас), так это я о чем, как нам поступает информация,
мой любимый пример Острый Красный Перчик, Сомтрите если Ах Сашка)))Спасибо, куплю ему Носки))) Это я о чем, что если Острый красный перчик дать и сказать. Что он крутой в Суме Топ Ям,
и челвоек его попробует- образуется доверие, схожее ка работают Скамеры или Маркетинг, предоставляя, для анчала верную информацию. а после, можно и обмануть,
так вот после можно сказать, разламай Перчик, и потри яички, скорее всего Челвоек поверит, таким образом, Человек пойдет и сделает и будет неприятно удивлен, тут прикольно,
что на этот пример меня натолкнул Ролик где Парень подсыпал своейдевушке в трусы острый перец)). У нАс есть 5 органов чувств, и если посмотреть мы собираем характеристики по каждому органу чувств, 
по отдельности, а после формиерм совокупный опыт, что в свою очередь образует интуитивноле мышление, Быстрое мышление( в Книге Думай Медленно решай быстро), Но атм не верный концепт,
и я пошел Дальше, и начал разбирать Насмотренность В Трейдинге или Же Шеф Повара в ресторане который делает Закупки, Шеф Повар может определить почти сразуже, свежая или нет рыба,
почему, первое это Запах. второе Зрительная Характеристика, еслиЗлеень ещедобавляеться и 3-й орган чувств, и я начал дальше добавлять Эмоции, так как я достаточно Эмоциональный человек,
Спасибо Нойз Мс, за тот фрагмент, где сказал что Эмоции Твоя сила, а тем кому не нравится - ПНХ, так это я о чем, я начал добавлять Эмоции как от Женского Пола как и от мужского,
для понимания как создать своего рода Универсальный спектр эмоций, который бы принмал Женскую Эмоциональность и Мужские качества, и если мы посомтрим на формирование , то начнем анализировать,
кстати Китай Начал с этого Года записывать все действия Учееников они мне показывал что начали повторять мой Алгоритм Цифрового человека Наработки.const

Именно по этому Си и Летал в Турцию после того как я сказал что поеджу в Турцию и тут сразу его визит. Как и с Пашиняном и Желтой Розой, Где меня в Оливии, все травили желтым цветом,
подготавливая, почему кенди показывала мне желтое сердце ты можешь мен доверять, и они это использвоали с Пашиняном, показывая мне зажигалки, желтого цвета, зажигалку, с вишней(черещней),
тут Даниел купил Черешню кстати, как и Кенди показывала Историю с Деревом в Доме который она купила, за 23 миллиона Долларов, как и сейчас показал 4 Кровати, когда я писал что 3 ребенка будет круто,
а она показал 4 Здесь Зайцев Роман 10.02.1996 .const

Плюс Кенди Показывала мне свою Лошадку с подписью The Don. Белый Коник, Как и показывала мне что Нужно было Назвать Тебя Юлей, чтобы он тебя полюибл, как и детские фотки с майкой Зайчик,
или когда я не мог бросить курить, она показывала что Курила в детсве, и мама забрала Сигарету.const




Псайко Киллер, история песни прекрасная, я увидел и так познакомился с пост Малоуном, я увидел его ролик, в Микроавтобусе где он пел, так я начал его слушать, дальше, делал Историю в Минске,
где Юлия Печенко посмеялась и я так поинмаю они засняли я ходил по кухне залу без Майки и пел ее.const

Как и в Философе они включили это Песню автондил, атм я начал говорить как рабоатет Блек Рок и Миша Попов, начал слизыватьв се под ноль.const

Как и Миша Попов решил Выдать меня за ФСБшника, я сказал Степе Жукову, что его сестра походжу сливает ФСБ, так как странно что поехала в Москву, на след день(или через), Миша привел, сестру в Грааль и та меня обняла перед Камерой показательно, на смене Был Дмитрий Бармен.const

Разве этого уже не достаточно, как и айфон 7 крсный который у меня в Портфеле я купил его у Миши Попова, они сделали дочки(так как я продал рыжему Мальчику Айфон в Москве как Макбук,
как и сосбвенно в Минске и в Варшаве украли Айон 12 про, они по факту таким образом создавали мою копию.const)

Значит я был прав, что они создавали копию. Плюс НАстя Завьялова Говоирла, Рома держись Мишу переезжай с Ним, все будет окей. Будешь Хорошо жить, что Забавно, что Миша, говорил про Девушку из Москвы,
что Рома Ты поедешь в Москву только Член толще сделаешь и все будет ок.const

но в этот раз у вас вышло. Вывести. Хах. Даже не думал что так затрясет, больные, просто больные отмороженные люди.const

что вы показываете что это Украинцы?

Нет.const

Ваша задача просто заставить меня их ненавидить.const

Что вы и пытались сделать так долго.const

Чтобы я стал ненавидть Украинцев. Как и Биолоигческие отец с Крымом.const

И все остальное, что Ярослава не свели перед ВБ, свели. Что Коваль не подставлял, подставлял.const

Что ДжпВин не было. Было. Что Хабиб не записвал и так далее.const

Было как и все остальное.const




или что ярослав с полиной так же не разыгрывали сценку в Варшаве, или вы этого так же не видили уроды








